/* Localized versions of Info.plist keys */CFBundleName = "Running Application";CFBundleShortVersionString = "1.1";CFBundleGetInfoString = "Running Application version 1.1, Copyright 2015 miyako.";